<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<?php 
include "title.php";
?>
</head>
<body>
<?php
	include "head.php";
?>

<div class="all">
  <div class="content">
    <div class="main1">
      <div class="left1">
        <div class="fl">
          <div class="bt2">公司概括<span>PROFILE</span></div>
          <div class="TabTitle2">
            <ul class="expmenu">
              <li>
                <div class="header"><a href="about.php" title="">公司概括</a></div>
              </li>
            </ul>
          </div>
        </div>
		
        <?php 
include "so.php";
?>

      </div>
      <div class="right1">
        <div class="position">您当前位置：<a href="index.php" title="">网站首页</a> > <a href="about.php" title="">公司概括</a></div>
        <div class="gsjj">
			<p>西安华晟电子技术有限公司，创立于2013年，位于西安高新技术开发区，是一家快速发展中的高科技企业。公司致力于嵌入平台产品、固态存储产品、先进航电网络产品和云平台支撑软件产品的研发、生产和销售以及智能嵌入系统、高性能海量存储系统、综合航电仿真系统、高性能网络计算系统的集成和开发服务。</p><p>自成立以来，公司始终坚持“科学发展、自主创新”的发展理念，不断增强核心技术及产品的自主研发能力，已先后向市场投放一系列技术领先、性能卓越的软硬件产品，其中部分科研项目获得政府专项基金发展支持，部分产品荣获多项国家专利。同时，公司通过和高等院校、科研院所及实验室等建立产学研合作关系，进一步提高了核心技术原创能力和科研成果转化能力；通过国际合作引进和消化先进技术及二次创新，在较短的时间内开发出系列具有自主知识产权的新技术、新产品、新服务。截至目前，公司拥有商标1项，实用新型专利1项，软件著作权2项，以及正在受理中的发明专利2项。</p><p>长期以来，公司始终坚持“质量第一、顾客至上、持续改进、精益求精”的质量方针，不断满足用户和市场对产品质量不断提升的需求，并通过了GB/T 19001-2008质量管理体系认证。公司具备为用户提供从硬件产品、软件产品、系统集成到专业服务的一揽子产品和系统解决方案。嵌入平台提供基于标准总线 VPX/VME/ATCA/CPCI/PC104+/COMe 的嵌入模块产品、实时软件产品和实时网络产品。固态存储提供固态电子盘、固态存储卡以及固态存储阵列产品，主要包括基于PATA/SATA等标准接口协议的2.5"SSD、PCIe/mSATA/XMC/PMC/CPCI/VPX 等接口规格的存储卡产品、FC/IB/ETH/PCIe 接口的嵌入式和上架式高性能阵列存储产品。先进航电提供新一代航电网络 FC-AE/ FC-AV /AFDX /TTE 等协议接口模块和航电网络测试、仿真产品，以及 1553B/A429/CAN/RS232/1394B 等航电总线接口模块和总线仿真记录产品。网络软件提供高性能网络集群计算平台管理软件、云平台企业数据中心管理软件、云平台企业管理软件等产品。</p><p>除标准的货架产品外，公司还提供基于上述产品的智能嵌入平台的系统集成和应用开发服务，提供综合航电测试仿真以及高性能计算平台和云计算平台的解决方案和系统集成服务。多年来，依据自主核心技术和产品优势，公司承接并完成了多项行业系统装备的模块定制开发项目，以及综合航电仿真系统、高速信号处理和记录系统、测试测量和仿真系统、智能实时嵌入控制系统、商用高性能计算系统、高性能视频记录系统等众多系统集成项目。</p><p>公司十分重视发展过程中的管理制度及规范的建立和完善，从公司创立之初就着手建立了一套完整高效的信息化运营管理系统，使公司各项业务规范化、流程化，通过该系统，实现了公司办公的网络化，业务工作的流程化，极大地提高了信息的传达和共享，极大地提高了公司运营管理效率。我们深知，人才是一个企业持续、稳定、健康、科学发展的根本，公司坚持以人为本，建立和完善了人才的选、用、育、留体系，培养了一支德才兼备、年富力强的以高级人才为骨干的专业化研发、管理和服务团队。</p><p>为拓展和强化公司本地化的销售和技术服务能力，公司在北京、上海、广州等地设有销售办事处和联络处，客户范围覆盖航天、航空、兵器、船舶、石油、交通、电子、通信、医疗、工业自动化等诸多行业。公司完整的销售网络、完备的科研生产管理体系和完善的售前售后服务体系，确保在第一时间内向国内外用户提供最新的技术、最优质的产品、最满意的服务。</p>
        </div>
        <!--<div class="ym">123</div>-->
      </div>
    </div>
	
<?php
	include "foot.php";
 ?>
  
  
  </div>
</div>

</body>
</html>
